const data = {
  mainReviews: [
    {
      author: 'Константин Константинопольский',
      text: 'Позвоночник – это ось нашего тела. Здоровый позвоночник – залог здоровья всего организма, красивой осанки, надежная защита от преждевременного старения и различных заболеваний. Обратите внимание на 6 советов, которые помогут сохранить здоровье позвоночника, если не забывать о них каждый день.'
    },
    {
      author: 'Константинопольский',
      text: 'Варикозное расширение вен называют платой человека за прямохождение. Расплачиваются в основном женщины. А ведь очень хочется покинуть брюки и надеть платье, из-под которого будут видны красивые ножки без сеточек, звездочек и узелков.'
    },
    {
      author: 'Константин Константинопольский',
      text: 'Позвоночник – это ось нашего тела. Здоровый позвоночник – залог здоровья всего организма, красивой осанки, надежная защита от преждевременного старения и различных заболеваний. Обратите внимание на 6 советов, которые помогут сохранить здоровье позвоночника, если не забывать о них каждый день.'
    },
    {
      author: 'Константин Константинопольский',
      text: 'Позвоночник – это ось нашего тела. Здоровый позвоночник – залог здоровья всего организма, красивой осанки, надежная защита от преждевременного старения и различных заболеваний. Обратите внимание на 6 советов, которые помогут сохранить здоровье позвоночника, если не забывать о них каждый день.'
    },
    {
      author: 'Константинопольский',
      text: 'Варикозное расширение вен называют платой человека за прямохождение. Расплачиваются в основном женщины. А ведь очень хочется покинуть брюки и надеть платье, из-под которого будут видны красивые ножки без сеточек, звездочек и узелков.'
    },
    {
      author: 'Константин Константинопольский',
      text: 'Позвоночник – это ось нашего тела. Здоровый позвоночник – залог здоровья всего организма, красивой осанки, надежная защита от преждевременного старения и различных заболеваний. Обратите внимание на 6 советов, которые помогут сохранить здоровье позвоночника, если не забывать о них каждый день.'
    }
  ]
};
