const data = {
  productReviews: [
    {
      author: 'Константин Константинопольский',
      text: 'Позвоночник – это ось нашего тела. Здоровый позвоночник – залог здоровья всего организма, красивой осанки, надежная защита от преждевременного старения и различных заболеваний. Обратите внимание на 6 советов, которые помогут сохранить здоровье позвоночника, если не забывать о них каждый день.'
    },
    {
      author: 'Константинопольский',
      text: 'Вам знакомы утренняя головная боль, повышенная утомляемость, плаксивость, снижение умственной работоспособности и внимания, частые ОРВИ. Это наиболее яркие симптомы нехватки железа в организме, даже если гемоглобин в крови в пределах нормы.  Состояние, при котором нарушается усвоение железа и снижается гемоглобина…'
    },
    {
      author: 'Юлиана',
      text: 'Позвоночник – это ось нашего тела. Здоровый позвоночник – залог здоровья всего организма, красивой осанки, надежная защита от преждевременного старения и различных заболеваний. Обратите внимание на 6 советов, которые помогут сохранить здоровье позвоночника, если не забывать о них каждый день.'
    },
    {
      author: 'Вячеслав иванов',
      text: 'Вам знакомы утренняя головная боль, повышенная утомляемость, плаксивость, снижение умственной работоспособности и внимания, частые ОРВИ. Это наиболее яркие симптомы нехватки железа в организме, даже если гемоглобин в крови в пределах нормы.  Состояние, при котором нарушается усвоение железа и снижается гемоглобина…'
    }
  ]
};
