const data = {
  disease: {
    list: [
      {
        sticker: true,
        imgName: '002',
        title: 'Аква марис спрей назальный 30мл',
        made: 'Яндран (Хорватия)',
        oldCostValue: '345',
        cost: '195',
      },
      {
        imgName: '004',
        sticker: true,
        title: 'Колдрекс таблетки №12',
        made: 'ГлаксоСмитКляйн (Ирландия)',
        cost: '170',
        oldCostValue: '190',
      },
      {
        imgName: '007',
        title: 'Халиксол сироп 30мг/10мл флакон 100мл',
        made: 'Эгис (Венгрия)',
        cost: '190'
      },
      {
        imgName: '003',
        title: 'Аспирин Комплекс порошок шипучий №10',
        made: 'Байер (Испания)',
        cost: '437'
      },
      {
        imgName: '008',
        title: 'Синекод сироп таблетки для рассасывания №18',
        made: 'ГлаксоСмитКляйн (Швейцария)',
        cost: '437'
      },
      {
        sticker: true,
        imgName: '011',
        title: 'Римантадин таблетки 50мг №20',
        made: 'Татхимфармпрепараты (Россия)',
        cost: '60'
      }
    ]
  }

};
