var data = {
  cart: [
    {
      src: '019.jpg',
      title: 'Либридерм витамин F бальзам питательный для кожи головы и волос 200мл',
      made: 'Дина (Россия)',
      cost: '195',
      amount: '2',
      totalCost: '390'
    },
    {
      src: '014.jpg',
      title: 'Генеролон спрей для наружного применения 5% 60мл',
      made: 'Belupo ltd. (Хорватия)',
      cost: '616',
      amount: '1',
      totalCost: '616'
    },
    {
      src: '011.jpg',
      title: 'Виши лифтактив эдвансд набор 8 марта 2016 флюид легкий 30мл+лосьон мицеллярный 200мл',
      made: 'Vichy (Франция)',
      cost: '800',
      amount: '2',
      totalCost: '1 600'
    },
    {
      src: '010.jpg',
      title: 'Урьяж розельян крем для кожи склонной к куперозу 40мл',
      made: 'Uriage (Франция)',
      cost: '872',
      amount: '2',
      totalCost: '3 488'
    },
    {
      src: '012.jpg',
      title: 'Фито фитоэликсир маска интенсивное питание 200мл',
      made: 'Phytosolba (Франция)',
      cost: '3 606',
      amount: '1',
      totalCost: '3 606'
    }
  ]
};
