const data = {
  pharmacies: [
    {
      name: 'ГОРЗДРАВ Аптека №1392',
      address: 'Климентовский переулок 12, строение 1',
      metroName: 'Третьяковская',
      metroType: 'orange',
      timeWork: '09:00—21:00',
      tel: ['+7 (495) 797-63-36', '+7 (495) 797-63-37']
    },
    {
      name: 'Аптека №1392',
      address: 'Большая Полянка 28, корпус 1',
      metroName: 'Полянка',
      metroType: 'grey',
      timeWork: 'Круглосуточно',
      tel: ['+7 (495) 797-63-36']
    },
    {
      name: 'ГОРЗДРАВ Аптека №1392',
      address: 'Новокузнецкая, 43/16, стр.2.',
      metroName: 'Новокузнецкая',
      metroType: 'green',
      timeWork: '09:00—21:00',
      tel: ['+7 (495) 797-63-36']
    },
    {
      name: 'Аптека №1392',
      address: 'Климентовский переулок 12, строение 1',
      metroName: 'Третьяковская',
      metroType: 'orange',
      timeWork: 'Круглосуточно',
      tel: ['+7 (495) 797-63-36', '+7 (495) 797-63-37']
    },
    {
      name: 'ГОРЗДРАВ Аптека №1392',
      address: 'Климентовский переулок 12, строение 1',
      metroName: 'Третьяковская',
      metroType: 'orange',
      timeWork: '09:00—21:00',
      tel: ['+7 (495) 797-63-36']
    },
    {
      name: 'Аптека №1392',
      address: 'Климентовский переулок 12, строение 1',
      metroName: 'Третьяковская',
      metroType: 'orange',
      timeWork: '09:00—21:00',
      tel: ['+7 (495) 797-63-36', '+7 (495) 797-63-37']
    }
  ]
};
